/* Localized versions of Info.plist keys */
"CFBundleName" = "CoreTypes";
"3GPP movie" = "3GPP-film";
"3GPP2 movie" = "3GPP2-film";
"AC-3 audio" = "AC-3-lyd";
"Ada source code" = "Ada-kildekode";
"Adaptive Multi-rate audio" = "AMR-lyd (Adaptive Multi-Rate)";
"Adobe Illustrator document" = "Adobe Illustrator-dokument";
"Adobe Photoshop document" = "Adobe Photoshop-dokument";
"Advanced Authoring Format" = "AAF (Advanced Authoring Format)";
"AFP Internet Location" = "AFP-Internetadresse";
"AFP Server" = "AFP-server";
"AIFF audio" = "AIFF-lyd";
"AIFF-C audio" = "AIFF-C-lyd";
"AirPort Extreme" = "AirPort Extreme";
"Alert Caution" = "Advarsel: Forsigtig";
"Alert Caution Badge" = "Advarsel: Forsigtighedsmærke";
"Alert Note" = "Advarsel: Besked";
"Alert Stop" = "Advarsel: Stop";
"alias" = "henvisning";
"Alias Badge" = "Henvisningsmærke";
"alias data" = "henvisningsdata";
"Apple CoreAudio format" = "Apple CoreAudio-format";
"Apple icon image" = "Apple-symbolbillede";
"Apple Logo" = "Apple-logo";
"Apple Menu" = "Apple-menu";
"Apple Menu Folder" = "Mappen Apple-menu";
"Apple Script Badge" = "AppleScript-mærke";
"Apple TV" = "Apple TV";
"Apple Wireless Device" = "Trådløs Apple-enhed";
"AppleScript" = "AppleScript";
"AppleScript text" = "AppleScript-tekst";
"AppleSingle archive" = "AppleSingle-arkiv";
"AppleTalk" = "AppleTalk";
"AppleTalk Zone" = "AppleTalk-zone";
"Application" = "Program";
"application" = "program";
"Application Support Folder" = "Mappen Application Support";
"Applications Folder" = "Mappen Programmer";
"assembly source code" = "assembler-kildekode";
"Assistants Folder" = "Mappen Assistenter";
"AU audio" = "AU-lyd";
"audio" = "lyd";
"audio unit preset" = "forindstilling til audio unit";
"audiovisual content" = "a/v-indhold";
"AVI movie" = "AVI-film";
"Backward Arrow" = "Pil tilbage";
"binary property list" = "binær egenskabsliste";
"BD Video Disc" = "Bd-videodisk";
"BOM-compatible archive" = "BOM-kompatibelt arkiv";
"BOM-generated compressed CPIO archive" = "Komprimeret CPIO-arkiv oprettet af BOM";
"bookmark" = "bogmærke";
"Bourne-Again Shell script" = "Bourne-Again Shell-instruks";
"Bundle" = "Softwarepakke";
"bundle" = "softwarepakke";
"Burn" = "Brænd";
"Bzip2 archive" = "Bzip2-arkiv";
"Bzip2 compressed tar archive" = "Komprimeret Bzip2 tar-arkiv";
"C header code" = "C header-kode";
"C++ header code" = "C++ header-kode";
"C Shell script" = "C Shell-instruks";
"C source code" = "C-kildekode";
"C++ source code" = "C++ kildekode";
"calendar event" = "kalenderbegivenhed";
"CDAudioVolume" = "CDAudioVolume";
"certificate (X.509)" = "certifikat (X.509)";
"Classic System Folder" = "Classic-systemmappe";
"Clipping" = "Udsnit";
"clipping" = "udsnit";
"Color" = "Farve";
"ColorSync Folder" = "Mappen ColorSync";
"ColorSync profile" = "ColorSync-beskrivelse";
"comma-separated values" = "kommaadskilte værdier";
"Component" = "Komponent";
"Computer" = "Computer";
"Connect To" = "Opret forbindelse til";
"contact information" = "kontaktoplysninger";
"content" = "indhold";
"Contextual Menu Items Folder" = "Mappen Genvejsmenuemner";
"Control Panel Folder" = "Mappen Kontrolpaneler";
"CPIO archive" = "CPIO-arkiv";
"Customize Toolbar" = "Indstil værktøjslinje";
"data" = "data";
"database" = "database";
"Data-fork font suitcase" = "Skriftkuffert med data-fork";
"Delete Alias" = "Slet henvisning";
"Delete Toolbar" = "Slet værktøjslinje";
"delimited text values" = "afgrænsede tekstværdier";
"Desktop Folder" = "Mappen Skrivebord";
"Developer Folder" = "Mappen Developer";
"Device" = "Enhed";
"DICOM" = "DICOM";
"Digital Asset Exchange (DAE)" = "Digital Asset Exchange (DAE)";
"directory" = "bibliotek";
"Disabled Control Panel Folder" = "Mappen Kontrolpaneler (Slået fra)";
"Disabled Extensions Folder" = "Mappen Udvidelser (Slået fra)";
"Disabled Shutdown Items Folder" = "Mappen Luk ned-emner (Slået fra)";
"Disabled Startup Items Folder" = "Mappen Startemner (Slået fra)";
"Disabled System Extension Folder" = "Mappen Systemudvidelser (Slået fra)";
"Disconnected File Server" = "Forbindelse til arkivserver afbrudt";
"disk image" = "diskbillede";
"Document" = "Dokument";
"Documents Folder" = "Mappen Dokumenter";
"downloadable sound" = "lyd, der kan overføres";
"Drop Folder" = "Mappen Dueslag";
"DV movie" = "DV-film";
"DVD Video Disc" = "Dvd-videodisk";
"Dylan source code" = "Dylan-kildekode";
"Edition File" = "Udgavearkiv";
"eFax fax" = "eFax-fax";
"Eject Media" = "Skub medie ud";
"Encapsulated PostScript" = "Indlejret PostScript";
"Erasing" = "Sletter";
"Executable Binary" = "Binært program";
"Favorite Items" = "Favoritemner";
"fax" = "fax";
"file archive" = "komprimeret arkiv";
"File Internet Location" = "Arkivs Internetadresse";
"File Server" = "Arkivserver";
"file URL" = "arkivs URL";
"File Vault" = "File Vault";
"filename extension" = "arkivendelse";
"Finder" = "Finder";
"Flash video" = "Flash-video";
"FlashPix image" = "FlashPix-billede";
"FLC animation" = "FLC-animation";
"Folder" = "Mappe";
"folder" = "mappe";
"font" = "skrift";
"Font suitcase" = "Skriftkuffert";
"font suitcase" = "skriftkuffert";
"Fonts Folder" = "Mappen Skrifter";
"Fortran source code" = "Fortran-kildekode";
"Forward Arrow" = "Pil frem";
"four-character code" = "FourCC";
"framework" = "framework";
"FTP Internet Location" = "FTP-Internetadresse";
"FTP Server" = "FTP-server";
"Full Trash" = "Papirkurv er fuld";
"Graphics Interchange Format (GIF)" = "GIF (Graphics Interchange Format)";
"Grid" = "Net";
"Group" = "Gruppe";
"Group Folder" = "Mappen Gruppe";
"Guest User" = "Gæstebruger";
"GZip archive" = "GZip-arkiv";
"Help document" = "Hjælpedokument";
"Help Folder" = "Mappen Hjælp";
"Home Folder" = "Mappen Hjem";
"HTML text" = "HTML-tekst";
"HTTP Internet Location" = "HTTP-Internetadresse";
"HTTP Server" = "HTTP-server";
"ICS File" = "ICS-arkiv";
"iDisk" = "iDisk";
"iMac" = "iMac";
"image" = "billede";
"Internet Folder" = "Mappen Internet";
"Internet Location" = "Internetadresse";
"Internet PlugIn Folder" = "Mappen Internet-tilbehør";
"IPFileServer" = "IPFileServer";
"iPhone" = "iPhone";
"iPhone 3G" = "iPhone 3G";
"iPod touch" = "iPod touch";
"item" = "emne";
"J2 fax" = "J2-fax";
"Java source code" = "Java-kildekode";
"JavaScript source code" = "JavaScript-kildekode";
"JPEG 2000 image" = "JPEG 2000-billede";
"JPEG image" = "JPEG-billede";
"Keep Arranged" = "Bevar sortering";
"Kernel Extension" = "Kerneudvidelse";
"Keynote document" = "Keynote-dokument";
"Keynote theme" = "Keynote-tema";
"Korn Shell script" = "Korn Shell-instruks";
"Lex source code" = "Lex-kildekode";
"Library Folder" = "Mappen Bibliotek";
"Locales Folder" = "Mappen Locales";
"Locked" = "Låst";
"Locked Badge" = "Låst mærke";
"M3U Playlist" = "M3U-spilleliste";
"Mac" = "Mac";
"Mac mini" = "Mac mini";
"Mac Pro" = "Mac Pro";
"MacBook" = "MacBook";
"MacBook Air" = "MacBook Air";
"MacBook Pro" = "MacBook Pro";
".Mac Neighborhood" = ".Mac Neighborhood";
"MacPaint image" = "MacPaint-billede";
"Magnifying Glass" = "Forstørrelsesglas";
"Mail Internet Location" = "Internetadresse via mailprotokol";
"message" = "besked";
"Microsoft Excel 2007 spreadsheet (macros enabled)" = "Microsoft Excel 2007-regneark (makroer slået til)";
"Microsoft Excel 97-2004 template" = "Microsoft Excel 97-2004-skabelon";
"Microsoft Excel 97-2004 worksheet" = "Microsoft Excel 97-2004-projektark";
"Microsoft Excel 97-2004 workspace" = "Microsoft Excel 97-2004-projektområde";
"Microsoft PowerPoint 97-2004 presentation" = "Microsoft PowerPoint 97-2004-præsentation";
"Microsoft PowerPoint 97-2004 slide show" = "Microsoft PowerPoint 97-2004-lysbilledshow";
"Microsoft PowerPoint 97-2004 template" = "Microsoft PowerPoint 97-2004-skabelon";
"Microsoft Word 97 - 2004 document" = "Microsoft Word 97-2004-dokument";
"Microsoft Word 97 - 2004 template" = "Microsoft Word 97-2004-skabelon";
"Microsoft Word 2003 XML document" = "Microsoft Word 2003 XML-dokument";
"MIDI audio" = "MIDI-lyd";
"Mig definition source code" = "Kildekode til Mig-definition";
"MIME type" = "MIME-type";
"MINC Image" = "MINC-billede";
"mobile configuration" = "Mobilkonfiguration";
"mount point" = "aktiveringspunkt";
"Mounted Badge" = "Aktivt mærke";
"Mounted Folder" = "Aktiv mappe";
"movie" = "film";
"Movie Folder" = "Mappen Film";
"MP3 audio" = "MP3-lyd";
"MPEG movie" = "MPEG-film";
"MPEG-2 Transport Stream" = "MPEG-2 Transport Stream";
"MPEG-2 video" = "MPEG-2-video";
"MPEG-4 audio" = "MPEG-4-lyd";
"MPEG-4 movie" = "MPEG-4-film";
"Music Folder" = "Mappen Musik";
"neighborhood" = "netværksområde";
"NetBootVolume" = "NetBootVolume";
"Network" = "Netværk";
"News Internet Location" = "Internetadresse via nyhedsprotokol";
"NIfTI-1" = "NIfTI-1";
"No Files" = "Ingen arkiver";
"No Folder" = "Ingen mappe";
"No Write" = "Der skrives ikke";
"NSPasteboard type" = "NSPasteboard-type";
"Numbers document" = "Numbers-dokument";
"Numbers template" = "Numbers-skabelon";
"Objective-C source code" = "Objective-C-kildekode";
"Objective-C++ source code" = "Objective-C++ kildekode";
"Office Open XML" = "Office Open XML";
"Office Open XML presentation" = "Office Open XML-præsentation";
"Office Open XML presentation (macros enabled)" = "Office Open XML-præsentation (makroer slået til)";
"Office Open XML presentation template" = "Office Open XML-præsentationsskabelon ";
"Office Open XML presentation template (macros enabled)" = "Office Open XML-præsentationsskabelon (makroer slået til)";
"Office Open XML slide show" = "Office Open XML-lysbilledshow";
"Office Open XML slide show (macros enabled)" = "Office Open XML-lysbilledshow (makroer slået til)";
"Office Open XML spreadsheet" = "Office Open XML-regneark";
"Office Open XML spreadsheet (macro enabled)" = "Office Open XML-regneark (makroer slået til)";
"Office Open XML spreadsheet template" = "Office Open XML-regnearksskabelon";
"Office Open XML spreadsheet template (macro enabled)" = "Office Open XML-regnearksskabelon (makroer slået til)";
"Office Open XML word processing document" = "Office Open XML-tekstbehandlingsdokument";
"Office Open XML word processing document (macro enabled)" = "Office Open XML-tekstbehandlingsdokument (makroer slået til)";
"Office Open XML word processing template" = "Office Open XML-tekstbehandlingsskabelon";
"Office Open XML word processing template (macro enabled)" = "Office Open XML-tekstbehandlingsskabelon (makroer slået til)";
"Open Document" = "Open Document";
"Open Document chart" = "Open Document-diagram";
"Open Document chart template" = "Open Document-diagramskabelon";
"Open Document database" = "Open Document-database";
"Open Document formula" = "Open Document-formel";
"Open Document formula template" = "Open Document-formelskabelon";
"Open Document graphics" = "Open Document-grafik";
"Open Document graphics template" = "Open Document-grafikskabelon";
"Open Document HTML template" = "Open Document HTML-skabelon";
"Open Document image" = "Open Document-billede";
"Open Document image template" = "Open Document-billedskabelon";
"Open Document presentation" = "Open Document-præsentation";
"Open Document presentation template" = "Open Document-præsentationsskabelon";
"Open Document spreadsheet" = "Open Document-regneark";
"Open Document spreadsheet template" = "Open Document-regnearksskabelon";
"Open Document text" = "Open Document-tekst";
"Open Document text master" = "Open Document-tekstmaster";
"Open Document text template" = "Open Document-tekstskabelon";
"Open Folder" = "Åbn mappe";
"Open Media Framework interchange format" = "Open Media Framework-udvekslingsformat";
"OpenOffice.org 1.0 Drawing" = "OpenOffice.org 1.0-tegning";
"OpenOffice.org 1.0 Drawing Template" = "OpenOffice.org 1.0-tegningsskabelon";
"OpenOffice.org 1.0 Formula" = "OpenOffice.org 1.0-formel";
"OpenOffice.org 1.0 Master" = "OpenOffice.org 1.0-master";
"OpenOffice.org 1.0 Presentation" = "OpenOffice.org 1.0-præsentation";
"OpenOffice.org 1.0 Presentation Template" = "OpenOffice.org 1.0-præsentationsskabelon";
"OpenOffice.org 1.0 Spreadsheet" = "OpenOffice.org 1.0-regneark";
"OpenOffice.org 1.0 Spreadsheet Template" = "OpenOffice.org 1.0-regnearksskabelon";
"OpenOffice.org 1.0 Text" = "OpenOffice.org 1.0-tekst";
"OpenOffice.org 1.0 Text Template" = "OpenOffice.org 1.0-tekstskabelon";
"OpenEXR image" = "OpenEXR-billede";
"OpenType font" = "OpenType®-skrift";
"Owned Folder" = "Mappe, som ejes";
"Owner" = "Ejer";
"package" = "pakke";
"Pages document" = "Pages-dokument";
"Pages template" = "Pages-skabelon";
"Pascal source code" = "Pascal-kildekode";
"patch file" = "rettelsesarkiv";
"PC" = "pc";
"Perl script" = "Perl-instruks";
"personal information exchange (PKCS#12)" = "Udveksling af personlige oplysninger (PKCS&#35;12)";
"PHP script" = "PHP-instruks";
"Picture Clipping" = "Billedudsnit";
"picture clipping" = "billedudsnit";
"Pictures Folder" = "Mappen Billeder";
"PKZip archive" = "PKZip-arkiv";
"Plug-in" = "Tilbehør";
"plug-in" = "tilbehør";
"PLS Playlist" = "PLS-spilleliste";
"Portable Document Format (PDF)" = "PDF (Portable Document Format)";
"Portable Network Graphics image" = "Portable Network Graphics-billede";
"PostScript" = "PostScript";
"PostScript font" = "PostScript®-skrift";
"PostScript OpenType font" = "PostScript® OpenType®-skrift";
"PostScript Type 1 outline font" = "PostScript® Type 1-konturskrift";
"PowerBook G4" = "PowerBook G4";
"Power Mac" = "Power Mac";
"Power Mac G4" = "Power Mac G4";
"Power Mac G5" = "Power Mac G5";
"precompiled C header" = "prækompileret C header";
"precompiled C++ header" = "prækompileret C++ header";
"Preferences Document" = "Indstillingsdokument";
"Preferences Folder" = "Mappen Indstillinger";
"preprocessed C source code" = "forbehandlet C-kildekode";
"preprocessed C++ source code" = "forbehandlet C++-kildekode";
"preprocessed Objective-C source code" = "forbehandlet Objective-C-kildekode";
"preprocessed Objective-C++ source code" = "forbehandlet Objective-C++ kildekode";
"preprocessed source code" = "forbehandlet kildekode";
"presentation" = "præsentation";
"Print Monitor Folder" = "Mappen Skrivestyringsdokumenter";
"Printer Description Folder" = "Mappen Printerbeskrivelser";
"Printer Driver Folder" = "Mappen Printer Driver";
"Private Folder" = "Mappen Privat";
"Promised file content type" = "Lovet indholdstype til arkiv";
"Promised file URL" = "Lovet URL til arkiv";
"property list" = "egenskabsliste";
"Protected Application Folder" = "Mappen Protected Application";
"protected MPEG-4 audio" = "beskyttet MPEG-4-lyd";
"protected MPEG-4 movie" = "beskyttet MPEG-4-film";
"Protected System Folder" = "Mappen Protected System";
"Public Folder" = "Mappen Offentlig";
"Python script" = "Python-instruks";
"Question Mark" = "Spørgsmålstegn";
"QuickDraw picture" = "QuickDraw-billede";
"QuickLook preview generator" = "QuickLook-eksempelgenerator";
"QuickTime image" = "QuickTime-billede";
"QuickTime movie" = "QuickTime-film";
"RAM Disk" = "RAM-disk";
"Read-Only Folder" = "Skrivebeskyttet mappe";
"Recent Applications Folder" = "Mappen Seneste programmer";
"Recent Documents Folder" = "Mappen Seneste dokumenter";
"Recent Items" = "Seneste emner";
"Recent Servers Folder" = "Mappen Seneste servere";
"Rez source code" = "Rez-kildekode";
"rich text (RTF)" = "RTF";
"rich text with attachments (RTFD)" = "RTF med bilag (RTFD)";
"rich text with attachments (RTFD) data" = "RTF-format med bilagsdata (RTFD)";
"Right Container Arrow" = "Højrepil i beholder";
"RSS web feed" = "RSS-webfeed";
"Ruby script" = "Ruby-instruks";
"scalable vector graphics (SVG)" = "skalerbar vektorgrafik (SVG)";
"script" = "instruks";
"Scripting Additions Folder" = "Mappen Instrukstilbehør";
"Scripts Folder" = "Mappen Instrukser";
"Service" = "Tjeneste";
"Shared Badge" = "Fælles mærke";
"Shared Folder" = "Fælles mappe";
"Shared Library" = "Fælles bibliotek";
"sharepoint" = "fælles punkt";
"Sharing Privs Not Applicable" = "Delingstilladelser: Anvendes ikke";
"Sharing Privs ReadOnly" = "Delingstilladelser: Skrivebeskyttet";
"Sharing Privs Read/Write" = "Delingstilladelser: Læse/skrive";
"Sharing Privs Unknown" = "Delingstilladelser: Ukendte";
"Sharing Privs Writable" = "Delingstilladelser: Skrive";
"shell script" = "shell-instruks";
"Shortcut" = "Genvej";
"Silicon Graphics image" = "Silicon Graphics-billede";
"Sites Folder" = "Mappen Websider";
"Smart Folder" = "Smart mappe";
"Sort Ascending" = "Sorter i stigende rækkefølge";
"Sort Descending" = "Sorter i faldende rækkefølge";
"Sound Clipping" = "Lydudsnit";
"Sound Designer II audio" = "Sound Designer II-lyd";
"SoundFont audio" = "SoundFont-lyd";
"source code" = "kildekode";
"Spotlight importer" = "Spotlight-import";
"Startup Folder" = "Mappen Startemner";
"Stationery" = "Standardlayout";
"Status Bar CD ROM" = "Statuslinje til cd-rom";
"Status Bar Trash" = "Statuslinje til Papirkurv";
"StuffIt archive" = "StuffIt-arkiv";
"StuffIt archive family" = "StuffIt-arkivfamilie";
"StuffIt X archive" = "StuffIt X-arkiv";
"StuffIt X index" = "StuffIt X-register";
"symbol export list" = "symbol for eksportliste";
"symbolic link" = "symbolsk henvisning";
"System Folder" = "Systemmappe";
"tab-separated values" = "tabulatoradskilte værdier";
"Tenex C Shell script" = "Tenex C Shell-instruks";
"text" = "tekst";
"Text Clipping" = "Tekstudsnit";
"text clipping" = "tekstudsnit";
"Text Encodings Folder" = "Mappen Text Encodings";
"text with multimedia" = "tekst med multimedie";
"TGA image" = "TGA-billede";
"Themes Folder" = "Mappen Temaer";
"TIFF image" = "TIFF-billede";
"Time Capsule" = "Time Capsule";
"Toolbar Applicatons Folder" = "Mappen Programmer på værktøjslinjen";
"Toolbar Documents Folder" = "Mappen Dokumenter på værktøjslinjen";
"Toolbar Favorites" = "Favoritter på værktøjslinjen";
"Toolbar Home" = "Hjemmemappe på værktøjslinjen";
"Toolbar Movie Folder" = "Mappen Film på værktøjslinjen";
"Toolbar Music Folder" = "Mappen Musik på værktøjslinjen";
"Toolbar Pictures Folder" = "Mappen Billeder på værktøjslinjen";
"Toolbar Public Folder" = "Mappen Offentlig på værktøjslinjen";
"Trash" = "Papirkurv";
"TrueType collection" = "TrueType®-samling";
"TrueType collection font" = "TrueType®-samlingsskrift";
"TrueType datafork font" = "TrueType®-skrift med datafork";
"TrueType font" = "TrueType®-skrift";
"TrueType OpenType font" = "TrueType® OpenType®-skrift";
"uLaw audio" = "µLaw-lyd";
"Unknown Object" = "Ukendt objekt";
"Unlocked" = "Låst op";
"URL" = "URL";
"URL name" = "Navn på URL";
"User" = "Bruger";
"User iDisk" = "Brugers iDisk";
"Users Folder" = "Mappen Brugere";
"UUEncoded archive" = "UUEncoded-arkiv";
"video" = "video";
"volume" = "lydstyrke";
"Waveform audio" = "Waveform-lyd";
"web archive" = "webarkiv";
"Window" = "Vindue";
"Windows bitmap image" = "Windows Bitmap-billede";
"Windows icon image" = "Windows-ikonbillede";
"writing" = "skrive";
"X bitmap image" = "X bitmap-billede";
"XHTML" = "XHTML";
"XML property list" = "XML-egenskabsliste";
"XML text" = "XML-tekst";
"Xserve" = "Xserve";
"Xserve G5" = "Xserve G5";
"Yacc source code" = "Yacc-kildekode";
"Z archive" = "Z-arkiv";
"Z Shell script" = "Z shell-instruks";
"Zip archive" = "ZIP-arkiv";